{
	"title": "经常讲话就能提升口才？你错了，方法不对，努力白费！",
	"author": "楊澤話院",
	"avatar": "//upload.jianshu.io/users/upload_avatars/9417587/7fd9ce6c-d2bf-4740-a492-853483ddbe70.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
	"content": " <div class=\"image-package\"><div class=\"image-container\" style=\"max-width: 700px; max-height: 1400px; background-color: transparent;\"><div class=\"image-container-fill\" style=\"padding-bottom: 200.0%;\"></div><div class=\"image-view\" data-width=\"1984\" data-height=\"3968\"><img data-original-src=\"//upload-images.jianshu.io/upload_images/9417587-bfd44233f8a4ea9f.jpg\" data-original-width=\"1984\" data-original-height=\"3968\" data-original-format=\"image/jpeg\" data-original-filesize=\"1668532\" style=\"cursor: zoom-in;\" class=\"\" src=\"//upload-images.jianshu.io/upload_images/9417587-bfd44233f8a4ea9f.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp\"></div></div><div class=\"image-caption\">图片发自简书App</div></div><p><br></p><p>现在的社会中，很多的人面对好的事、坏的事，需要自己张口说话发表见解的时候，往往都是张不开口的，觉得自己说话不好，也就是口才不优秀，往往选择过多的沉默寡言。长时间的沉默寡言，会让人丧失语言的功能。很多的老师都会告诉你，你是因为听得多，说的比较少。只要你能经常开口说话就一定能让自己的语言，得到进一步的提升。可是，经常说话一定能让你成功吗？<br></p><p>开口</p><p>每天我们可以晨起读书，读一些练习阅读的书籍。可以使绕口令，也可以是演说类的文章。因为我们要记住，想说话时，很多的话你都是说不出来的，更到事情过去之后，你就想起来应该怎么说了。这时你就是没有好的词汇供自己使用。其实，这时的我们就是口才不好。老人们常说，一个人的话不在于多，而是在于说的话是不是足够的精辟。</p><p>在练习怎么说好话之前，一定要听好别人是怎么说的这番话。还能读懂他人话中暗藏的意思、暗藏的玄机。很多人找不到别人说话时的深层含义。那你为什么不能积极交流，把自己的注意力提高。当别人和你讲一段话的时候，你就应该专注的听他（她）的讲话。多加思考他人话中的含义是什么。不要过早的对他人说的话下一个定论。这样你的思维能力就会变差。表达能力也会随之降低。</p><p>与他人交流时，不要去选择一些有的也说、没有的也说的人。这样的人通常说话，都是不经过大脑，随意的说出来给别人听的。当他们说错后，会不论自己的话有没有说完，都会在后面接上自己的哪句话说错了。这时，你要是学习这样人的思维方式，你就会变得更加失败。因为聪明的人只会选择和思想境界较高的人去交流，这样对自己的学习也是有所帮助的。把思想境界较高的人所说的话，在空余时间细细品味，你会有不一样的领悟。</p><p>当你有机会站到舞台上面，用你练习很久的语言面对大众做一番演讲时，你就可以有一定水平的提高了。因为很多的大演说家、大演讲家都是会在台下勤加练习的。没有一个人是天生就能说话严谨、完美的。他门都是通过不断的学习，摘抄下来有用的部分加以运用。反复通读精华部分，让自己的能力更上一层楼。你如果学不会这种方式，那么你又能成功多少呢？</p><p>平常在家练习时，可以选择一个人静静的待在一个房间里，自己面对着镜子，反复的说着锻炼口才的词。就像有练习嘴皮子的话、还有练习舌头灵活的话。都是想练好口才必备的知识点，一定要灵活的运用。最开始，面对镜子中的自己也会有一点难以启齿，不过，要想成功，就要学会战胜自己的恐惧。直到有一天你会满意自己的做法，在他人的面前也不是扭扭捏捏的，你就成功一大半了。</p><p>闲暇之余可以多读书、多看报、多写作。每次都把最好的话语记录下来，时间久了你再翻看这些曾经写过的东西，你会有一个新的想法。你会在其中找出自己的不足，进而弥补它。还有一些社团可以参考，在社团中多多少少会有一些报告会，你可以积极上台发言，你所说的话不会是完全对的，这时有人给你指出来，你就可以改正自己，口才也会提升。</p>"
}
